Repository: luan-u/tvt-br-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: * BigBrotherIsEmployingYou: A rare positive example are the titular Men in Black, who run the vast government conspiracy keeping people in the dark about alien life on planet Earth, with all the lying, violence, and mind-wiping presented as ultimately justified.
pt_br: * Br/FuncionarioDoGrandeIrmao: Um exemplo raro positivo são os titulares Homens de Preto, que comandam as teorias da conspiração que mantém as pessoas no escuro a respeito das atividades alienígenas na Terra, onde todas as mentiras, violência e apagamentos mentais são justificados no fim das contas.

source: * BigDamnHeroes * TheCavalry * ChainOfPeople * ChangedMyMindKid: Friend abandons hero, then saves them at the last moment.
pt_br: * Br/MalditosHerois * Br/ACavalaria * Br/CorrenteDePessoas * Br/MudeiDeIdeiaGaroto: O amigo abandona o heroi, mas o salva no último momento.

source: * BigDamnHeroes: Good guys save the day at the right time.
pt_br: * ??? BigDamnHeroes: Os caras bons salvam o dia no momento certo.

source: * BigDamnHeroes: The heroes make a very last minute rescue, often doing it in style.
pt_br: * ??? BigDamnHeroes: Os heróis fazem um resgate de última hora, muitas vezes com estilo.

source: * BigEater: Spooner likes his pie.
pt_br: * Br/{{Comilao}}: O Spooner gosta da torta dele.

source: * BigEater: The rest of of the cast have learned the hard way not to leave food unguarded around El Chavo.
pt_br: * Br/{{Comilao}}: Todo o elenco aprende da pior maneira possível a não deixar comida sem supervisão perto do Chaves.

source: * BigEgoHiddenDepths: A truly caring person who hides behind their boastful behavior, or a prideful character who shows redeeming moral qualities regardless.
pt_br: * Br/GrandeEgoProfundidadeEscondida: Uma pessoa compassiva que se esconde atrás de um comportamento arrogante, ou um personagem orgulhoso que mesmo assim possui boas qualidades morais.

source: * BigEgoHiddenDepths: There's more to an arrogant character than one would realize.
pt_br: * Br/GrandeEgoProfundidadeEscondida: Existe mais coisas sobre um personagem arrogante do que se poderia imaginar.

source: * BigElectricSwitch: Several, and one must be careful about how many times one flips each one because [[spoiler: otherwise you could kill someone.]] * BitchInSheepsClothing: Captain Amazing acts like TheCape for the press but he's truly a selfish {{jerkass}}.
pt_br: * Br/GrandeInterruptorEletrico: Muitos deles, e deve-se ter cuidado sobre quantas vezes cada um deve ser ativado porque [[spoiler: você pode matar alguém sem querer]]. * Br/CanalhaEmPeleDeCordeiro: Capitão Arraso age como Br/ACapa para a imprensa, mas na verdade ele é um Br/{{babaca}} egoísta.

source: * BigFancyCastle: Much like Big Fancy House, but with more towers.
pt_br: * Br/GrandeCasteloChique: É como a Grande Casa Chique, mas com mais torres.

source: * BigFancyHouse: A house on a hill.
pt_br: * Br/GrandeCasaChique: Uma casa no topo de uma colina.

source: * BigFatFuture: Obese is slim in the future.
pt_br: * Br/FuturoGrandeEGordo: No futuro, obeso é o novo magro.

source: * BigFun: An overweight character is fun, lovable, and funny.
pt_br: * Br/GrandaoDivertido: Um personagem com excesso de peso é divertido, adorável e engraçado.

source: * BigGood: The highest-ranking force of good in the work.
pt_br: * Br/GrandeBem: A força do bem de mais alto nível na obra.

source: * BigGood: The most powerful and significant force of good who exists in the story.
pt_br: * Br/GrandeBem: A força do bem mais poderosa e significativa que existe na história.

source: * BigGulp: Don Ramón, when he's really scared, or whenever Chavo says something that strikes an emotional nerve.
pt_br: * Br/EngolindoSeco: Seu Madruga, quando ele está realmente assustado, ou quando Chaves diz algo que acerta um ponto fraco.

source: * BigHeroicRun: In which the hero runs at full tilt to save the day or fulfill his goals, usually scored with a rousing fanfare.
pt_br: * Br/GrandeCorridaHeroica: Onde o herói corre em plena velocidade para salvar o dia ou alcançar seus objetivos, geralmente com uma fanfarra animada e estimulante.

source: * BigLabyrinthineBuilding: A huge building consisting of nothing but a maze.
pt_br: * Br/GrandeConstrucaoLabirintina: Uma construção que nada mais é que um labirinto.

source: * BigRedButton: Don't press one in K's car, unless in a real hurry.
pt_br: * Br/GrandeBotaoVermelho: Não aperte o botão no carro de K, a não ser que esteja com pressa.

source: * BigShutUp: Quico usually yells one to El Chavo whenever he wouldn't stop talking.
pt_br: * Br/CalaABocaEnfatico: Quico costuma gritar um desses para o Chaves sempre que ele fala sem cessar.

source: * BiggerOnTheInside: A building that looks small - possibly ridiculously small - but opens up into a giant mansion or other area.
pt_br: * Br/EMaiorPorDentro: Uma construção que parece pequena (possivelmente ridiculamente pequena) mas se abre em uma grande mansão ou outra área.

source: * BirthmarkOfDestiny: A birthmark marks a character as special in some way, possibly as TheChosenOne.
pt_br: * Br/MarcaDeNascencaDoDestino: Uma marca de nascença marca um personagem de alguma forma especial, possivelmente como Br/OEscolhido.

source: * Bittersweet17: An ending of childhood, but a developing of selfhood at age seventeen.
pt_br: * Br/Inquietos17: O final da infância, com o desenvolvimento de um senso de personalidade aos dezessete.

source: * BittersweetEnding: Downplayed.
pt_br: * Br/FinalAgridoce: Minimizado.

source: * BizarroApocalypse: The BigBad's doomsday weapon is the Psycho-Frackulator, a machine that physically and lethally warps reality into twisted and disturbing shapes.
pt_br: * Br/ApocalipseBizarro: A arma de destruição do Br/{{Malvadao}} é o Fritador, uma máquina que fisicamente e letalmente deforma a realidade de maneira perturbadora.

source: * BizarroUniverse * BloodyBowelsOfHell * ConstructedWorld * {{Cyberspace}} * DarkWorld * DreamLand * {{Dreamville}} * {{Elseworld}} * FireAndBrimstoneHell: The Common Hell.
pt_br: * Br/UniversoBizarro * Br/EntranhasSangrentasDoInferno * Br/MundoConstruido * Br/{{Ciberespaco}} * Br/MundoDasTrevas * Br/TerraDosSonhos * Br/VilaDosSonhos * Br/EmOutroMundo * Br/InfernoDeFogoEEnxofre: O inferno convencional.

source: * BlackComedyBurst: One of the main characteristics of this comic book, standing out as it's supposed to be Christian and made for kids.
pt_br: * Br/HumorNegroInesperado: Uma das principais características dos quadrinhos, ainda mais considerando que são histórias cristãs feitas para crianças.

source: * BlatantLies: A [[spoiler: VIKI controlled NS-5]] says to Spooner, ''while attacking him in his car'', "You are experiencing a car accident." -->'''Spooner:''' THE '''HELL''' I AM!
pt_br: * Br/MentirasDescaradas: Um [[spoiler: NS-5 controlado por VIKI]] diz ao Spooner "Você está sofrendo um acidente de carro" ''enquanto o ataca no carro dele''. -->'''Spooner:''' ESTOU '''UMA OVA'''!

source: * BlatantLies: J is suspicious of K. -->'''J:''' Have you ever [[BuffySpeak flashy-thinged]] me?\\ '''K:''' No.\\ '''J:''' I ain't playing with you, man.
pt_br: * Br/MentirasDescaradas: J suspeita de K quanto ao uso do neuralizador. -->'''J:''' Você já usou esse [[Br/DialetoCoisado negócio]] em mim?\\ '''K:''' Não.\\ '''J:''' Eu não tô brincando não, K.

source: * BloodlessCarnage: A fight uses violence, weaponry or armaments which should cause way more gruesome deaths or injuries than appear onscreen, but the gore is hidden to keep the show from being too serious or mature.
pt_br: * Br/CarnificinaSemSangue: Uma luta usa violência ou armamentos que deveriam causar mortes ou ferimentos mais brutais do que o exibido na tela, mas os detalhes sangrentos são escondidos para impedir que o show fique sério demais.

source: * BlowingSmokeRings: Putting a little artistry in your exhaling fumes of smoke.
pt_br: * Br/SoprarAneisDeFumaca: Incrementar as baforadas com alguns truques artísticos.

source: * BlueIsHeroic: Many good guys like to wear blue clothes.
pt_br: * Br/AzulEHeroico: Muitos caras bons gostam de usar roupas azuis.

source: * BluffTheImposter: Agent K exposes an alien posting as a Mexican immigrant by saying insulting and threatening things in Spanish, but in a cheery tone of voice, to see if he reacted appropriately.
pt_br: * Br/BlefarOImpostor: O agente K expõe um alien se passando por imigrante mexicano ao dizer coisas ofensivas e ameaçadoras em espanhol, mas em um tom alegre de voz, para ver se ele reagia de acordo.

source: * BoardingSchoolOfHorrors: The breeding ground of [[SadistTeacher Sadist Teachers]] and cutthroat battles for social dominance.
pt_br: * Br/InternatoDeHorrores: O local onde se proliferam [[Br/ProfessorSadista professores sadistas]] e batalhas por dominância social.

source: * BodyHorror: Edgar's skin steadily decays once the Bug starts wearing it as a disguise, until the face is barely recognizable when J and K confront it.
pt_br: * Br/HorrorCorporal: A pele de Edgar começa a apodrecer quando o inseto passa a usá-la de disfarce, até que o rosto está quase irreconhecível no momento do confronto com J e K.

source: * BondOneLiner: "Fraku-later, Frankenpuss." * BoringButPractical: ** The Shoveler's whole deal?
pt_br: * Br/MediocrePoremPratico: ** O grande diferencial do Pá?

source: * BoomTown: Whoa, these guys build and breed fast.
pt_br: * ??? BoomTown: Nossa, esse pessoal cresce rápido.

source: * BottleEpisode: Most episodes were set in the vecindad (Generally the main "patio", with the other patio and Doña Florinda and Don Ramón's homes sometimes appearing), and those that weren't were often set in the classroom or in the streets (Or Doña Florinda's restaurant).
pt_br: * Br/EpisodioEngarrafado: A maioria dos episódios se passava no pátio principal ou no secundário, com aparições ocasionais das casas de Dona Florinda e Seu Madruga. Os episódios que não eram nesses lugares costumavam ser na escola ou nas ruas (ou ainda no restaurante de Dona Florinda).

source: * BottledHeroicResolve: A powerful but dangerous healing item that cures even the worst injuries instantly.
pt_br: * Br/DeterminacaoHeroicaEngarrafada: Um item de cura poderoso, mas perigoso, que cura instantaneamente até os piores ferimentos.

source: * BrainwashingForTheGreaterGood: Brainwashing people for a great, justifiable cause.
pt_br: * Br/LavagemCerebralParaOBemMaior: lavagem cerebral nas pessoas por uma causa excelente e justificável.

source: * BreakHisHeartToSaveHim: Characters act like a jerk to their addressees so they'll leave them and stay out of danger.
pt_br: * Br/PartaOCoracaoDeleParaOSalvar: os personagens agem como um idiota com seus interesses afetivos para que eles os deixem e fiquem fora de perigo.

source: * BreakOutTheMuseumPiece: Spooner's motorcycle, as it is apparently old enough to still have an internal combustion engine.
pt_br: * Br/VeioDiretoDoMuseu: A motocicleta de Spooner, antiga o suficiente para ainda ter um motor a combustão interna.

source: * BreakingTheCycleOfBadParenting: A person who grew up with atrocious parents tries to be a better parent to their own children.
pt_br: * Br/QuebrarOCicloDaMaCriacao: uma pessoa que cresceu com pais atrozes tenta ser um pai melhor para seus próprios filhos.

source: * BreakingTheFourthWall: ** Not regularly used as part of the show's humor.
pt_br: * Br/QuebrandoAQuartaParede: ** Não é regularmente usado como parte do humor.

source: * BreakingTheFourthWall: Several stories end with Dudão, and sometimes other characters, telling the reader about the episode's lesson, such as "Don't say swear words", "Don't imitate the superheroes at TV, only idiots do that", and the controversial "God made man and woman, never want to be different!" * TheBully: In one of the comics set at school, Zuca and Paçoca are shown stealing a girl's lunch and bullying her.
pt_br: * Br/QuebrandoAQuartaParede: Várias histórias terminam com Dudão (e, às vezes, outros personagens) falando ao leitor sobre a lição da história, tais como "Não diga xingamentos", "Não imite os super-heróis da televisão, apenas idiotas fazem isso" e o controverso "Deus fez homem e mulher, não queira ser diferente!" * Br/OValentao: Em uma das histórias ambientadas na escola, Zuca e Paçoca aparecem roubando o almoço de uma garota e zombando dela.

source: * BreakoutCharacter: A minor character who is so popular that s/he becomes a major character, as well as a new hero and ally to TheHero.
pt_br: * ??? BreakoutCharacter: Um personagem menor que fica popular a ponto de se tornar um personagem importante, assim como um novo herói e aliado para Br/OHeroi principal.

source: * BreatherEpisode: An installment that goes LighterAndSofter or even DenserAndWackier, especially when following a WhamEpisode.
pt_br: * Br/EpisodioDeRespiro: Uma novo episódio que é Br/MaisAnimadoELeve ou até Br/MaisDensoEEstranho, especialmente logo após Br/AqueleEpisodio.

source: * BrickJoke: ** When J learns about aliens living in New York, he immediately assumes they work as cab drivers, and is told, "Not as many as you'd think." A while later, Dr. Laurel, when it's revealed to her, starts on a rant along the lines of, "I knew it.
pt_br: * Br/PiadaDeTijolo: ** Quando J descobre a verdade sobre os aliens em Nova Iorque, ele imediatamente considera que eles trabalham como taxistas, e ouve como resposta "Não tantos quanto você pensa". Mais tarde, quando a legista Laurel descobre a verdade, ela começa um comentário no sentido de "Eu sabia.

source: * BrickJoke: The setup is made, then the show moves along, then much later the punch line is dropped unexpectedly.
pt_br: * Br/PiadaDeTijolo: A armação é feita, o show anda e beeem depois a sacada é entregue de maneira inesperada.

source: * BrightCastle: A beautiful fairy-tale castle.
pt_br: * Br/CasteloReluzente: Um belo castelo de contos de fadas.

source: * BringIt: J to Edgar.
pt_br: * Br/CaiDentro: J para Edgar.

source: * BrokenAesop: A story teaches a moral lesson that is undermined or contradicted by the events of the story itself.
pt_br: * Br/EsopoDanificado: Uma história ensina uma lição de moral que é minada pelos eventos da própria história.

source: * BrokenBridge: Forcing the player to take a certain path by blocking others until it is time.
pt_br: * Br/PonteQuebrada: Forçar o jogador a tomar um certo caminho através do bloqueio de caminhos alternativos.

source: * BrokenHero * BrotherSisterTeam * BruiserWithASoftCenter: Tough characters are capable of having soft hearts.
pt_br: * Br/HeroiDespedacado * Br/TimeDeIrmaoEIrma * Br/BrutoDeCoracaoMole: Personagens durões são capazes de terem corações moles.

source: * BrokenMasquerade: K's introduction to aliens on Earth -- and more-or-less how the Men in Black got started.
pt_br: * Br/QuedaDeMascaras: A introdução de K aos aliens na terra -- e mais ou menos o jeito que a organização MIB começou.

source: * BrokenSystemDogmatist: A system is broken and corrupt beyond redemption, but this person wants to keep it in place regardless.
pt_br: * Br/DogmatistaDoSistemaFalho: Um sistema é falho e corrupto além do reparável, mas esta pessoa quer mantê-lo mesmo assim.

source: * BronsonCanyonAndCaves: A rocky area in Los Angeles' Griffith Park, whose relatively convenient location and desolate, remote appearance have made it a very popular filming location, particularly for works in the [[ScienceFiction science fiction]] and [[TheWestern Western]] genres.
pt_br: * Br/CavernasECanionDeBronson: Uma área rochosa no Parque Griffith em Los Angeles, cuja localização relativamente conveniente e aparência desolada e remota a tornou um local muito popular para filmes, em especial para obras de Br/FiccaoCientifica e de Velho Oeste.

source: * BrutalHonesty: El Chavo (being excessively naive) and the other kids (being meaner or just plain stupid) are especially prone to this.
pt_br: * Br/HonestidadeBrutal: Chaves (por ser muito ingênuo) e as demais crianças (sendo malvadas ou apenas estúpidas) são muito propensas a isso.

source: * BrutallyHonest: "You shovel better than any man I've ever known!
pt_br: * Br/HonestidadeBrutal: "Você é melhor com a pá do que qualquer outro.

source: * BubblePipe * CameoProp * GenericCopBadges: Cop badges in fiction are poorly detailed and don't reflect the ones from RealLife.
pt_br: * Br/CachimboDeBolhas * Br/AparicaoEspecialDeAdereco * Br/DistintivosGenericosDePolicial: Distintivos de policiais na ficção não são detalhados e não refletem aqueles que existem ma Br/VidaReal.

source: * BubblePipe: When instead of smoking a pipe is used for the purpose of blowing bubbles.
pt_br: * Br/CachimboDeBolhas: Um cachimbo é usado para soprar bolhas de sabão ao invés de fumo.

source: * BugWar: Humans vs. insectoid aliens.
pt_br: * Br/GuerraDeInsetos: Humanos contra aliens insectóides.

source: * BuildingOfAdventure: A single building is the setting.
pt_br: * Br/ConstrucaoDaAventura: Uma única construção é a ambientação.

source: * BuildingOfAdventure: the neighborhood of the "Vecindad".
pt_br: * Br/ConstrucaoDaAventura: A vizinhança da vila.

source: * BullyHunter: A character who is quick to give bullies their comeuppance.
pt_br: * Br/CacadorDeValentoes: Um personagem que é rápido em dar aos valentões o que eles merecem.

source: * BunnyEarsLawyer: Eccentric, but has legitimate talents that make them worth the trouble.
pt_br: * Br/AdvogadoComOrelhasDeCoelho: Excêntrico, mas com talentos legítimos que justificam os incômodos.

source: * BuryYourGays: LGBT characters are included in the cast, but killed off faster so that the cast once again becomes cis-heteronormative.
pt_br: * Br/EnterreSeusGays: Personagens LGBT são incluídos no elenco, porém são mortos rapidamente para que o elenco se torne novamente cis-heteronormativo.

source: * ButNotTooBi: A character is meant to be bisexual, but their onscreen sexuality only ever conforms to one ''specific'' orientation.
pt_br: * Br/MasNaoMuitoBi: Um personagem é considerado bissexual, mas a sexualidade exibida na tela só se encaixa em uma orientação ''específica''.

source: * ButNotTooEvil: A character is meant to be an extremely evil villain, but their onscreen acts are nowhere near as horrible as you'd expect for someone who has the motives or ambitions they do.
pt_br: * Br/MasNaoMuitoMau: Um personagem precisa ser um vilão extremamente maldoso, mas seus atos na tela não são horríveis no nível que você esperaria pra alguém com as motivações ou ambições que ele tem.

source: * ButNotTooEvil: The villains can't do things that are too evil, lest the work be too shocking or controversial.
pt_br: * Br/MasNaoMuitoMau: Os vilões não podem fazer coisas malvadas demais, ou a obra será muito chocante ou controversa.

source: * ButNotTooForeign: A character partly belongs to an "exotic" or foreign demographic, but their heritage, upbringing, aesthetics or behavior is close enough to the target audience to not feel completely alien.
pt_br: * Br/MasNaoMuitoEstrangeiro: Um personagem em parte pertence à uma demografia estrangeira ou "exótica", mas sua criação, estética ou comportamento é próximo o suficiente do público alvo para que não pareça totalmente estranho.

source: * ButNotTooForeign: Someone is half-foreign.
pt_br: * Br/MasNaoMuitoEstrangeiro: Alguém é meio-estrangeiro.

source: * ButNotTooGay: The story includes gay characters, but they are not allowed to express it -- either at all, or not to the same degree that the straight characters express their sexuality.
pt_br: * Br/MasNaoMuitoGay: A história inclui personagens gays, mas eles não são permitidos a expressar isso -- ou não no mesmo nível que personagens heterossexuais, ou nada de nada mesmo.

source: * ButNowIMustGo: [[spoiler: After everything, K reveals to J that he didn't bring him in to be his new partner, but to instead replace him.
pt_br: * Br/MasAgoraEuDevoPartir: [[spoiler: Depois de tudo que se passa, K revela a J que ele não o trouxe para ser seu parceiro, mas sim para ser um substituto.

source: * ButThouMust: A videogame offers the player a choice, but only one option is actually allowed.
pt_br: * Br/MasTuDeves: Um videogame oferece uma escolha para o jogador, mas apenas uma opção é permitida.

source: * ButWaitTheresMore: An ad tells the viewers to wait for more information.
pt_br: * Br/MasEspereTemMais: Um anúncio pede para os espectadores aguardarem por informação extra.

source: * ButtMonkey: Many characters take turns on this, but Don Ramón is ''always'' one, though often he deserves this thanks to his aggressive behavior with children.
pt_br: * Br/{{Corinho}}: Muitos personagens se revezam nesa posição, mas o Seu Madruga é ''sempre'' um, ainda que ele mereça às vezes por seu tratamento com as crianças.

source: * ButtMonkey: Sometimes, when a character's unchanging status quo makes them unlucky, however, this is not the only reason for a character to be unlucky.
pt_br: * Br/{{Corinho}}: Às vezes, quando a situação inalterada de um personagem faz com que ele seja azarado. No entanto, esse não é o único motivo pelo qual um personagem possa ser azarado.

source: * ByronicHero: A character who is a melancholic, brooding loner with a DarkAndTroubledPast, and is flawed, yet sympathetic.
pt_br: * Br/HeroiByroniano: Um personagem que é um tipo solitário introspectivo e melancólico com um Br/PassadoSombrioEComplicado, falho, porém simpático.

source: * CaliforniaUniversity: When kids in a HighSchool drama get too old to be believable, expect most of them to go here.
pt_br: * Br/UniversidadeCalifornia: Quando os garotos de um drama de Br/EscolaDeEnsinoMedio ficam velhos demais para transmitirem credibilidade, a maioria deles vem estudar aqui.

source: * CallBack: Doubles as an IronicEcho.
pt_br: * Br/{{Referencia}}: Também serve como um Br/EcoIronico.

source: * CallToAdventure: The story's hero learns they must do something, leading them to decide whether they should embark on an adventure or not.
pt_br: * Br/ChamadoParaAAventura: O herói da história descobre que precisa fazer algo, o que o leva a decidir se deveria ou não embarcar em uma aventura.

source: * CallToAgriculture: At the end of a story, the hero decides to become a simple farmer for sentimental reasons.
pt_br: * Br/ChamadoAAgricultura: Ao final de uma história, o herói decide se tornar um simples agricultor por motivos sentimentais.

source: * CallingMeALogarithm: El Profesor Jirafales's tendency for SesquipedalianLoquaciousness ends up with the listener either being offended or asking him to repeat it "but in Spanish".
pt_br: * Br/MeChamouDeLogaritmo: A tendência do professor Girafales para a Br/LoquacidadeSesquipedaliana costuma acabar com o interlocutor ofendido ou pedindo que ele repita, mas "em português".

source: * CallingYourAttacks: A character who's fighting yells out the name of their attack.
pt_br: * Br/NomearSeusAtaques: Um personagem em combate grita o nome do ataque.

source: * CameFromTheSky: The bug-alien villain arrives on Earth in an impact crater, and the first person on the scene is indeed a violent hick toting a shotgun.
pt_br: * Br/VindoDosCeus: O vilão inseto-alien chega na Terra deixando uma cratera de impacto e a primeira pessoa na cena é um caipira violento de espingarda na mão.

source: * CampbellCountry: LovecraftCountry...in England!
pt_br: * Br/CampbellRural: Br/LovecraftRural, mas na Inglaterra.

source: * CanadaDoesNotExist: What do you do when you're ashamed to be shooting your show in Canada, but can't set it in America?
pt_br: * Br/OCanadaNaoExiste: O que você faz quando você tem vergonha de filmar o seu programa no Canadá, mas não pode ambientar ele na América?

source: * CanonDiscontinuity: Previous events are treated as if they never happened.
pt_br: * Br/DescontinuidadeDeCanone: Eventos prévios são tratados como se nunca tivessem acontecido.
